export default function FamousPainting(){
    return(  <div className="div-page famp">
    <h1>Найвідоміша картина</h1>
    <img className="famp-img" src="https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Van_Gogh_-_Starry_Night_-_Google_Art_Project.jpg/450px-Van_Gogh_-_Starry_Night_-_Google_Art_Project.jpg" alt="Найвідоміша картина"></img>
    <p>Ця широко відома картина демонструє неповторну індивідуальну манеру письма ван Гога, його особливе бачення навколишнього світу. Небо, зорі і місячний серп рухаються в єдиному екстатичному хвилеподібному ритмі. Він зображує вид із східного вікна його кімнати притулку в Сен-Ремі-де-Прованс, незадовго до сходу сонця, з додаванням уявного села. Картина перебуває в постійній колекції Музею сучасного мистецтва в Нью-Йорку з 1941 року, придбана завдяки заповіту Ліллі П. Блісс.</p>
    <p>
Вінсент зобразив краєвид у різний час доби та за різних погодних умов, наприклад, схід сонця, схід місяця, сонячні дні, похмурі дні, вітряні дні та один день з дощем. Хоча персонал лікарні не дозволяв Ван Гогу малювати у своїй спальні, він міг там робити ескізи чорнилом або вугіллям на папері; зрештою, він базував нові варіації на попередніх версіях. Живописним елементом, що об'єднує всі ці картини, є діагональна лінія, що йде справа, і зображує невисокі пагорби Альпійських гір. У п’ятнадцяти з двадцяти однієї версії, кипариси видно за дальньою стіною, що оточує пшеничне поле. Митець перебільшив їх розмір у шести з цих картин, особливо в «Зоряна ніч», наближуючи дерева до глядача.</p>
    </div>
    );
}